[
    {
        "title": "",
        "desc": "<p>קרן קיימת לישראל נוסדה בשנת 1901 ומאז היא משמשת כזרוע הביצועית של הציונות. בשמו של העם היהודי רכשה קרן קיימת לישראל כ-2.6 מיליון דונם קרקע, הכשירה קרקעות לחקלאות, העלתה יישובים על הקרקע והניחה את היסודות לכינונה של מדינת ישראל. קרן קיימת לישראל פועלת לפיתוח בר-קיימא של הארץ, אקולוגי וחברתי, ולשימור משאבי הסביבה של המדינה למען הדורות הבאים</p>
        <p>קרן קיימת לישראל משנה את ההתייחסות לניהול היער. השאיפה היא לנהל את השטח ולא את העצים שצומחים בו, ולהתערב בחיי היער פחות ככל האפשר, בהתאם לייעוד שנקבע לו. כך למשל, אין ממהרים לנטוע עצים במקום יער שנשרף, אלא בוחנים את כושר ההתחדשות הטבעי של השטח. יערות החלוץ שנטעה קרן קיימת לישראל מפנים בהדרגה את מקומם לדור חדש של יערות. היער העתידי של ישראל יהיה תוצר שנסמך על מחקרים מדעיים, על עצים ממקורות צמחיים מצטיינים ומותאמים לסביבתם ושל ניטור וממשק מותאם למטרות היער.</p>
        <p>כיערן של המדינה, קרן קיימת לישראל נטעה ומטפלת בעשור השני של המאה ה-21 בכמיליון דונם יער, ב-400 אלף דונם חורש טבעי וב-400 אלף דונם נוספים של שטחי מרעה. תוכניות האב שמפתחת קרן קיימת לישראל לכל יער ויער מקבע את מעמדם של היערות ומעניק הגנה סטטוטורית מפני פיתוח ליערות קיימים ועתידיים.
קרן קיימת לישראל משנה את ההתייחסות לניהול היער. השאיפה היא לנהל את השטח ולא את העצים שצומחים בו, ולהתערב בחיי היער פחות ככל האפשר, בהתאם לייעוד שנקבע לו. כך למשל, אין ממהרים לנטוע עצים במקום יער שנשרף, אלא בוחנים את כושר ההתחדשות הטבעי של השטח. יערות החלוץ שנטעה קרן קיימת לישראל מפנים בהדרגה את מקומם לדור חדש של יערות. היער העתידי של ישראל יהיה תוצר שנסמך על מחקרים מדעיים, על עצים ממקורות צמחיים מצטיינים ומותאמים לסביבתם ושל ניטור וממשק מותאם למטרות היער.
        קרן קיימת לישראל נוטעת עצים צופניים, המשמשים מרעה לדבורים וגם יערות ביטחוניים, המסתירים את יישובי עוטף עזה מעיני אויב ברצועה. גוון ירוק מיוחד תורמים היערות המדבריים של קרן קיימת לישראל. תשומת לב מיוחדת מקדישה קרן קיימת לישראל למאבק במדבור, תהליך הרסני שהופך אדמות פוריות לשממה בשל עיבוד לא נכון, ניצול יתר ושינויי אקלים. קרן קיימת לישראל צברה ניסיון רב בהיפוך התהליך ובהעלאת הפוריות של קרקעות דלות, לרווחת האדם והטבע גם יחד.
        שינויי האקלים גורמים לעלייה במספר השריפות ובעוצמתן ברחבי העולם כולו. בכל שנה פורצות מאות שריפות ביערות קרן קיימת לישראל, אם בשל רשלנות של מטיילים ואם בשל הצתות זדוניות. על רובן המכריע אין הציבור שומע, משום שמערך ההתראה והכיבוי של קרן קיימת לישראל דואג לכיבוי האש בטרם נגרם נזק רב. מערך זה כולל מגדלי תצפית וצי של "יעריות" – מכוניות כיבוי קומפקטיות ובעלות יכולת עבירות גבוהה בדרכי יער. קרן קיימת לישראל עדכנה גם את גישתה לשיקום יערות שנפגעו מאש והוא מתבסס בעיקר על תהליכי התחדשות טבעית של המערכת האקולוגית.</p>מקורות המים הטבעיים של ישראל אינם יכולים לענות על הצרכים של החקלאות, התעשייה והאוכלוסייה הגדלה והולכת. בנוסף לכך, הלך וגדל הצורך לטפל במי שפכים ולהפסיק להזרימם לנחלים ולים. הפתרון שנמצא לכך הוא טיפול במי שפכים ועשייתם לקולחים לצורך שימוש חוזר. כדי שאפשר יהיה לעשות זאת, יש צורך במאגרים. קרן קיימת לישראל בנתה עד כה כ-230 מאגרים, הקולטים קולחים ומי שיטפונות של נחלים, שהיו הולכים לאיבוד אם לא היו נאספים. המאגרים מספקים מים זמינים ובזול לחקלאים, קולטים קולחים שעלולים לפגוע בנחלים ובמי התהום ומשחררים מים שפירים לשימוש ביתי.
        קרן קיימת לישראל שותפה במנהלה לשיקום נחלי ישראל ועוסקת בשיקום נחלים וגדותיהם. האגנים הירוקים בירקון, למשל, מלטשים ומשפרים מאוד את איכות הקולחים של שפכי הוד השרון וכפר סבא. המים המטוהרים זורמים לירקון ומחיים מחדש את ערוץ הנחל.
        בעמק החולה נטשו החקלאים אלפי דונם אדמת כבול שהתייבשה. במסגרת פרויקט החולה חפרה קרן קיימת לישראל תעלות באורך כולל של 90 קילומטר ותיקנה את המצב. התעלות מאפשרות לשלוט במפלס הרטיבות של אדמת הכבול ולשוב ולעבדה. הפרויקט גם מונע זרימת עודפי דשנים וחומרי הדברה בתת הקרקע מעמק החולה לכנרת ומסייע לשמירה על איכות המים באגם. האגמון שיצרה קרן קיימת לישראל בעמק משמש מקלט לעופות מים והפך לאחד מאתרי הטבע החשובים בישראל.
        פרויקט ניסויי חדשני בתחום המים שקרן קיימת לישראל מעורבת בו הוא הביופילטר. זהו מערך פשוט, אך מתוחכם, שמטהר באמצעים ביולוגיים מי גשם הניגרים ברחובות הערים, מחדיר אותם לקרקע ומעשיר את מפלס מי התהום. אפשר לשאוב את המים ולהשתמש בהם לצמחיית הנוי ביישובים.<p>כארגון ייעור מקצועי שואפת קרן קיימת לישראל לחקור ולהבין את משמעותם של תהליכים אקולוגיים ארוכי טווח המתרחשים ביער. לשם כך מפעילה קרן קיימת לישראל תחנות למחקר ארוך טווח ביערות נבחרים ובהם יער יתיר, יער הקדושים, פארק סיירת שקד, יער דודאים ונחל השיטה.
        בתחנות המחקר נבדקת לאורך זמן וברציפות השפעת פעולות הממשק על משק המים ביער, התפתחות הצומח והקשר שבין מאפייני הצומח ביער לבין המגוון הביולוגי המתקיים בו ושירותי המחקרים מתבצעים בשיתוף פעולה עם מיטב החוקרים במוסדות האקדמיים בישראל. ביער יתיר, שניטע על סף המדבר, גילו מדעני מכון ויצמן בראשותו של פרופ' דן יקיר שהיערות הצומחים בישראל באזורים הצחיחים למחצה מקבעים את גז החממה פחמן דו חמצני בשיעור דומה ליערות שצומחים באזורים לחים הרבה יותר.
        יערני קרן קיימת לישראל עוסקים גם במציאת אויבים טבעיים למזיקי יער ונחלו הצלחה רבה בהדברה ביולוגית של צרעת העפצים של האקליפטוס, מזיק שגרם נזקים כלכליים אדירים ברחבי העולם.
        קרן קיימת לישראל עוסקת גם במחקרים יישומיים לאגירה של אנרגיה מתחדשת וניצול שטחי מאגרי מים כתשתית להנחת מתקנים לייצור חשמל סולרי. קרן קיימת לישראל משתפת פעולה עם גופים בינלאומיים כגון שירות הייער האמריקאי (USFS), התאגיד הבינלאומי לאזורים צחיחים (IALC) והתאחדות ארגוני המחקר היערני (IUFRO).</p><p>יערני קרן קיימת לישראל עוסקים גם במציאת אויבים טבעיים למזיקי יער ונחלו הצלחה רבה בהדברה ביולוגית של צרעת העפצים של האקליפטוס, מזיק שגרם נזקים כלכליים אדירים ברחבי העולם.
        קרן קיימת לישראל עוסקת גם במחקרים יישומיים לאגירה של אנרגיה מתחדשת וניצול שטחי מאגרי מים כתשתית להנחת מתקנים לייצור חשמל סולרי. קרן קיימת לישראל משתפת פעולה עם גופים בינלאומיים כגון שירות הייער האמריקאי (USFS), התאגיד הבינלאומי לאזורים צחיחים (IALC) והתאחדות ארגוני המחקר היערני (IUFRO).
        החטיבה מפעילה מרכזי שדה ויער מרכזי השדה המציעים אפשרויות לינה, סיורים ותוכניות חינוכיות. מרכזי שדה קיימים ביער ציפורי, יער לביא, שוני, נס הרים ויתיר.
        החטיבה מארגנת תוכניות מיוחדות לנוער יהודי בחוץ לארץ, הן בקהילותיהם והן לקבוצות מחוץ לארץ שבאות לביקור בישראל.</p><p>קרן קימת לישראל רואה ביערות משאב חברתי חשוב. נאמנה לגישתה זו פותחת קרן קיימת לישראל את היערות לציבור ומפתחת בהם תשתית לתיירות אקולוגית ולבילוי בחיק הטבע.
        קרן קיימת לישראל הכשירה ביערותיה כאלף חניוני נופש, הקולטים במהלך השנה מיליוני מבקרים. קרן קיימת לישראל מסמנת ביערות שבילי טיול ברגל ובאופניים, בונה מצפורי נוף, מטפחת אתרי מורשת ומקימה רשת של אתרי צפרות ומסתורים לצפייה בעופות.
        קרן קיימת לישראל מארגנת ואירועים וסיורים מודרכים כדי לקרב את הציבור בישראל לטבע. יערות קרן קיימת לישראל פתוחים לציבור ללא תשלום בכל ימות השבוע. בחלק מהיערות והחניונים מאשרת קרן קיימת לישראל ליחידים ולקבוצות לינה בשטח.</p><p>קרן קיימת לישראל רואה ביערותיה ובשטחים שבניהולה, בצד חשיבותם הסביבתית, גם חשיבות חברתית. קרן קיימת לישראל דואגת להנגיש חניונים, שבילי טיול ומצפורים לאנשים עם מוגבלות, כדי שגם הם יוכלו ליהנות משהייה בחיק הטבע.
        קרן קיימת לישראל פועלת לחבר את הקהילה אל הטבע שבסביבתה. אחד הכלים לכך הוא היער הקהילתי, המנצל חורשות ויערות שקרן קיימת לישראל נטעה בקרבת יישובים עירוניים וכפריים. היער הקהילתי הוא שותפות בין קרן קיימת לישראל, הקהילה והרשות המקומית. נציגי התושבים מקבלים כלים להכרת היער הסמוך ליישוב שלהם וקרן קיימת לישראל מפתחת בו שבילי טיולים, שבילי הליכת בריאות ומתקנים לפי צורכי התושבים.
        קרן קיימת לישראל מקימה פארקים בערים וביישובים הכפריים שברחבי ישראל כולה. הפארקים מעניקים לתושבים מקום התרגעות ותורמים להזדהות של התושבים עם מקום מגוריהם.
        קרן קיימת לישראל גם יוזמת מבצעים קהילתיים למען הסביבה כגון יום הניקיון הבינלאומי ומבצע 'אמץ שיטה', שבמהלכו אספו תושבי הערבה התיכונה זרעים של עצי שיטה ובעזרת קרן קיימת לישראל הנביטו אותם לשתילים שניטעו במקום עצים שנכחדו. קרן קיימת לישראל גם מציעה מסגרות התנדבות לאנשים המבקשים לתרום במגוון עיסוקים לסביבה שבה הם חיים.</p>
        <p>עוד בימים שלפני קום המדינה ביצעה קרן קיימת לישראל והייתה שותפה לפרויקטים פורצי דרך, ששינו מציאות.
        עם פרויקטים אלה נמנים, בין השאר, הקמת יישובי חומה ומגדל (1936-9), העלאת שלושת המצפים גבולות, בית אשל ורביבים (1943) והקמת 11 הנקודות בנגב באישון לילה (1946).
        מאז ועד העשור השני של המאה ה-21 ביצעה קרן קיימת לישראל אלפי פרויקטים על אדמת ישראל. עם פרויקטים אלה נמנים הקמת המצפים בגליל, פריצת דרכי ביטחון בגבולות ישראל, הכשרת קרקע לחקלאות ולמגורים בערבה, בגולן ובנגב, פיתוח שטחים ציבוריים ביישובים, התקנת מיגוניות ביישובי הספר, ובניית התשתית להקמת היישובים שקולטים את מפוני גוש קטיף.</p><p>החטיבה לגיוס משאבים בקרן קיימת לישראל פועלת בעשור השני של המאה ה-21 ביותר מ-55 מדינות ושומרת על קשר עם ארגונים יהודיים ברחבי העולם. כ-35 לשכות קרן קיימת לישראל (אגודות ידידים עצמאיות בחו''ל) המייצגות קהילות מרכזיות של יהודים בחוץ לארץ, נמצאות בקשר ישיר ומתמיד עם הנציגים הרלוונטיים במטה החטיבה בירושלים ועם שליחי קרן קיימת לישראל ברחבי העולם.
        החטיבה אמונה על גיוס כספי תרומות למיזמים משותפים של קהילות ויחידים שנעשים בישראל למען תושבי הארץ. גיוס התרומות למען פעילות קרן קיימת לישראל הוא אמצעי לחיבור העם היהודי אל ארצו. החטיבה מטפלת בצוואות שבעליהן בחרו להקדישן לפעילות קרן קיימת לישראל, שומרת על קשר עם המצווים ומטפלת בהוקרת תורמים – טקסים, רישום בספרי הכבוד, ליווי ביקורי תורמים ומשלחות מחוץ לארץ והצבת שילוט הוקרה מכובד.</p>"
    }
]

// 1. יער וייעור - 

// 2. מים וחקלאות -   

// 3. מדע וסביבה - 

// 4. חינוך ונוער - 

// 5. פנאי ונופש - 

// 6. למען הקהילה - 

// 7. פרויקטים - 

// 8. תרומה והוקרה - 
